import "./AboutUs.css";

function AboutUs() {
    return (
        <div className="AboutUs">
            <div className="AboutUsContent">
                <h1>О нас</h1>
                <p>
                    ООО "Продвижение" — рекламное агентство полного цикла.
                    Мы предоставляем услуги в области интернет-маркетинга, контекстной рекламы, продвижения в социальных сетях и специализируемся на различных видах полиграфической деятельности.
                    Выполняем изготовление рекламной, сувенирной и корпоративной продукции, печатных материалов, а также обеспечиваем полный цикл полиграфических работ для бизнеса.
                </p>
                <p>
                    Наша команда состоит из опытных специалистов, которые помогут вашему бизнесу 
                    выйти на новый уровень. Мы ориентированы на результат и стремимся создавать 
                    долгосрочные партнерские отношения с нашими клиентами.
                </p>
                <p>
                    Свяжитесь с нами, чтобы узнать, как мы можем помочь именно вам!
                </p>
            </div>
            <div className="wave"></div>
            <div className="wave wave2"></div>
        </div>
    );
}

export default AboutUs;